; Generated (28.07.2018 21:46:56) by SendTo Menu Editor v1.1
; www.sordum.org

[Main]
Language=Auto
WinSetOnTop=0
ShowJustShortcuts=0
PermanentlyDelete=1

[Language_English]
01="BlueLife"
02="&File\n &Edit\n &Options\n &Help"
03="Shortcut Name\n Target"
04="Add Shortcut"
05="Remove Selected"
06="Refresh List"
07="Open SendTo Folder"
08="About"
09="&Add Shortcut"
10="&Refresh List"
11="&Open SendTo Folder"
12="E&xit"
13="&Hide in Menu"
14="&Show in Menu"
15="&Delete From Menu"
16="&Rename Shortcut"
17="&Change Icon"
18="&Paste File Or Folder"
19="&Copy Target Path"
20="&Open Target Location"
21="&Shortcut Properties"
22="&Target File Properties"
23="&Remove SendTo Menu"
24="&No Drives In SendTo Menu"
25="&Show Only Shortcuts"
26="&Permanently Delete Files"
27="&Always On Top"
28="&Show Hidden Files"
29="&Show File Extensions"
30="&Donate"
31="&HomePage"
32="&Contact"
33="&About"
34="Please Wait ..."
35="Enter File or Folder Location"
36="Select Target File"
37="Select Target Folder"
38="Applications\n All Files"
39="Shortcut Name"
40="Shortcut Parameter"
41="Working Directory"
42="Select Working Directory"
43="Shortcut Icon"
44="Select Shortcut Icon"
45="Create Shortcut"
46="Cancel"

[Language_Turkish_Türkçe]
01="BlueLife"
02="&Dosya\n &Düzen\n &Seçenekler\n &Yardım"
03="Kısayol Adı\n Hedef"
04="Kısayol Ekle"
05="Kısayolu Sil"
06="Listeyi Yenile"
07="SendTo Klasörünü Aç"
08="Hakkında"
09="&Kısayol Ekle"
10="&Listeyi Yenile"
11="&SendTo Klasörünü Aç"
12="&Kapat"
13="&Menüden Gizle"
14="&Menüde Göster"
15="&Menüden Sil"
16="&Kısayolu Yeniden Adlandır"
17="&Kısayol Simgesini Değiştir"
18="&Dosya Veyahut Klasörü Yapıştır"
19="&Hedef Konum Yolunu Kopayala"
20="&Hedef Konumunu Aç"
21="&Kısayol Özellikleri"
22="&Hedef Dosya Özellikleri"
23="&SendTo Menüsünü Kaldır"
24="&SendTo Menüsünde Sürücüleri Gösterme"
25="&Sadece Kısayolları Göster"
26="&Dosyayı Kalıcı Olarak Sil"
27="&Pencere Her Zaman Üstte"
28="&Gizli Dosyaları Göster"
29="&Dosya &Uzantılarını Göster"
30="&Bağış Yap"
31="&Web Sitesi"
32="&İletişim"
33="&Hakkında"
34="Lütfen Bekleyiniz ..."
35="Dosya ve Klasör Konumunu Giriniz:"
36="Hedef Dosyayı Seç"
37="Hedef Klasörü Seç"
38="Uygulamalar\n Tüm Dosyalar"
39="Kısyayol Adı:"
40="Parametre:"
41="Çalışma Klasörü:"
42="Çalışma Klasörünü Seç"
43="Kısayol Simgesi:"
44="Kısayol Simgesini Seç"
45="Kısayol Oluştur"
46="İptal"

[Language_German_Deutsch]
01="Velociraptor"
02="&Datei\n &Bearbeiten\n &Optionen\n &Hilfe"
03="Verknüpfungsname\n Ziel"
04="Verknüpfung einfügen"
05="Auswahl entfernen"
06="Liste aktualisieren"
07="Senden an Ordner öffnen"
08="Über"
09="&Verknüpfung einfügen"
10="Liste aktualisieren"
11="Senden an Ordner öffnen"
12="&beenden"
13="& im Menü ausblenden"
14="& im Menü anzeigen"
15="&von Menü löschen"
16="&verknüpfungen umbenennen"
17="&Icon ändern"
18="&fügen einer Datei oder einem Ordner ein"
19="&Zielpfad kopieren"
20="&dateipfad öffnen"
21="&Verknüpfungseigenschaften"
22="&Zieldateieigenschaften"
23="&Senden an Menü entfernen"
24="&Keine Laufwerke im Senden an Menü"
25="&Nur Verknüpfungen anzeigen"
26="&Dateien unwiderruflich löschen"
27="&immer im Vordergrund"
28="&Versteckte Dateien anzeigen"
29="&Dateierweiterungen anzeigen"
30="&Spenden"
31="&Website"
32="&Kontakt"
33="Über"
34="Bitte warten ..."
35="Speicherort für Datei oder Ordner eingeben"
36="Zieldatei auswählen"
37="Zielordner auswählen"
38="Anwendungen \ n Alle Dateien"
39="Verknüpfungsname:"
40="Verknüpfungsparameter"
41="Arbeitsverzeichnis"
42="Arbeitsverzeichnis auswählen"
43="Verknüpfungs Icon:"
44="Verknüpfungs Icon auswählen"
45="Verknüpfung erstellen"
46="beenden"

[Language_Korean_Korean]
01="Jaehyung Lee"
02="&파일\n &편집\n &옵션\n &도움말"
03="바로 가기 이름\n 대상"
04="바로 가기 추가"
05="선택 제거"
06="목록 새로 고침"
07="보내기 폴더 열기"
08="정보"
09="&바로 가기 추가"
10="&목록 새로 고침"
11="&보내기 폴더 열기"
12="&끝내기"
13="&메뉴에서 숨김"
14="&메뉴에 표시"
15="&메뉴에서 삭제"
16="&바로 가기 이름 변경"
17="&아이콘 변경"
18="&파일 또는 폴더 붙여넣기"
19="&대상 경로 복사"
20="&대상 위치 열기"
21="&바로 가기 속성"
22="&대상 파일 속성"
23="&보내기 메뉴 제거"
24="&보내기 메뉴에 드라이버 없음"
25="&바로 가기만 표시"
26="&파일 영구 삭제"
27="&항상 위에 놓기"
28="&숨김 파일 표시"
29="&파일 확장자 표시"
30="&기부하기"
31="&홈페이지"
32="&연락처"
33="&정보"
34="잠시 기다려 주세요..."
35="파일 또는 폴더 위치 입력"
36="대상 파일 선택"
37="대상 폴더 선택"
38="응용 프로그램\n 모든 파일"
39="바로 가기 이름"
40="바로 가기 매개 변수"
41="작업 디렉터리"
42="작업 디렉터리 선택"
43="바로 가기 아이콘"
44="바로 가기 아이콘 선택"
45="바로 가기 만들기"
46="취소"

[Language_French_Français]
01="Largo"
02="&Fchier\n &Editer\n &Options\n &Aide"
03="Nom du raccourci\n Cible"
04="Ajouter raccourci"
05="Enlever sélection"
06="Rafraîchir liste"
07="Ouvrir dossier Envoyer vers"
08="A propos de"
09="&Ajouter raccourci"
10="&Rafraîchir liste"
11="&Ouvrir dossier Envoyer vers"
12="Q&uitter"
13="&Masquer dans Menu"
14="&Afficher dans Menu"
15="&Supprimer du menu"
16="&Renommer le raccourci"
17="&Changer Icône"
18="&Coller fichier ou dossier"
19="&Copier le chemin cible"
20="&Ouvrir l'emplacement cible"
21="&Propriétés du raccourci"
22="&Propriétés du fichier cible"
23="&Supprimer le menu Envoyer vers"
24="&Aucun lecteur dans le menu Envoyer vers"
25="&Afficher uniquement les raccourcis"
26="&Supprimer définitivement les fichiers"
27="&Toujours au-dessus"
28="&Afficher fichiers cachés"
29="&Afficher les extensions de fichiers"
30="&Faire un don"
31="&Page d'accueil"
32="&Contact"
33="&A propos de"
34="S'il vous plaît, attendez ..."
35="Entrez fichier ou l'emplacement du dossier"
36="Sélectionnez le fichier cible"
37="Sélectionner le dossier cible"
38="Applications\n Tous Fichiers"
39="Nom du raccourci"
40="Paramètre du raccourci"
41="Répertoire de travail"
42="Sélectionner le répertoire de travail"
43="Icône de raccourci"
44="Sélectionner l'icône de raccourci"
45="Créer un raccourci"
46="Annuler"

[Language_Russian_русский]
01="Valerij Romanovskij"
02="&Файл\n &Правка\n &Опции\n &Помощь"
03="Имя ярлыка\n Цель"
04="Добавить ярлык"
05="Удалить выбранное"
06="Обновить список"
07="Открыть папку "SendTo""
08="О программе"
09="&Добавить ярлык"
10="&Обновить список"
11="&Открыть папку "SendTo""
12="В&ыйти"
13="&Скрыть в меню"
14="&Показать в меню"
15="&Удалить из меню"
16="&Переименовать ярлык"
17="&Изменить значок"
18="&Вставить файл или папку"
19="&Копировать целевой путь"
20="&Открыть расположение цели"
21="&Свойства ярлыка"
22="&Свойства целевого файла"
23="&Удалить меню "SendTo""
24="&Меню "SendTo" без дисков"
25="&Показывать только ярлыки"
26="&Окончательное удаление файлов"
27="&Поверх окон"
28="&Показывать скрытые файлы"
29="&Показывать расширения файлов"
30="&Пожертвования"
31="&Веб-сайт"
32="&Контакты"
33="&О программе"
34="Ожидайте..."
35="Укажите расположение объекта"
36="Выберите целевой файл"
37="Выберите целевую папку"
38="Приложения\n Все файлы"
39="Имя ярлыка"
40="Параметры ярлыка"
41="Рабочая папка"
42="Выберите рабочую папку"
43="Значок ярлыка"
44="Выбрать значок для ярлыка"
45="Создать ярлык"
46="Отмена"

[Language_Arabic_العربية]
01="BlueLife"
02="&ملف \n &تحرير \n&الخيارات \n &التعليمات"
03="اسم الاختصار \n الهدف"
04="اضافه اختصار"
05="ازاله محدده"
06="تحديث القائمة"
07="فتح ارسال الى مجلد"
08="&حول ترجمة فتحي الداودية"
09="&اضافة اختصار"
10="&انعاش القائمة"
11="&فتح ارسال الى مجلد"
12="خ&روج"
13="&اخفاء في القائمة"
14="&اظهار في القائمة"
15="&حذف من القائمة"
16="&اعاده تسميه الاختصار"
17="&تغيير الايقةنة"
18="&لصق الملف او المجلد"
19="&نسخ مسار الهدف"
20="&الموقع المستهدف المفتوح"
21="&خصائص الاختصار"
22="&خصائص الملف الهدف"
23="&ازاله ارسال الى القائمة"
24="&لا مشغلات في ارسال الى القائمة"
25="&اظهار الاختصارات فقط"
26="&حذف الملفات بشكل دائم"
27="&دائما علي القمه"
28="&اظهار الملفات المخفية"
29="&اظهار ملحقات الملفات"
30="&التبرع"
31="&الصفحة الرئيسية"
32="&الاتصال"
33="&حول"
34="...الرجاء الانتظار."
35="ادخال موقع الملف او المجلد"
36="تحديد الملف الهدف"
37="تحديد المجلد الهدف"
38="التطبيقات\n كافة الملفات"
39="اسم الاختصار"
40="معلمه الاختصار"
41="دليل العمل"
42="تحديد دليل العمل"
43="رمز الاختصار"
44="تحديد رمز اختصار"
45="انشاء اختصار"
46="الغاء الامر"

[Language_Greek_Ελληνικά]
01="geogeo  (www.geogeo.gr)"
02="&Αρχείο\n &Επεξεργασία\n Επι&λογές\n &Βοήθεια"
03="Όνομα συντόμευσης\n Προορισμός"
04="Προσθήκη συντόμευσης"
05="Κατάργηση επιλεγμένου"
06="Ανανέωση λίστας"
07="Άνοιγμα φακέλου «Αποστολή προς»"
08="Περί"
09="&Προσθήκη συντόμευσης"
10="&Ανανέωση λίστας"
11="Ά&νοιγμα φακέλου «Αποστολή προς»"
12="Έ&ξοδος"
13="&Απόκρυψη στο μενού"
14="&Εμφάνιση στο μενού"
15="&Διαγραφή από μενού"
16="&Μετονομασία συντόμευσης"
17="Α&λλαγή εικονιδίου"
18="Επ&ικόλληση αρχείου ή φακέλου"
19="Αντι&γραφή διαδρομής προορισμού"
20="Ά&νοιγμα θέσης προορισμού"
21="&Ιδιότητες συντόμευσης"
22="Ι&διότητες αρχείου προορισμού"
23="&Κατάργηση μενού «Αποστολή προς»"
24="Όχι &δίσκοι στο μενού «Αποστολή προς»"
25="&Εμφάνιση μόνο συντομεύσεων"
26="&Οριστική διαγραφή αρχείων"
27="&Πάντα στην κορυφή"
28="Εμφάνιση κρυ&φών αρχείων"
29="Εμφάνιση επεκ&τάσεων αρχείων"
30="&Δωρεά"
31="&Ιστοσελίδα"
32="&Επικοινωνία"
33="&Περί..."
34="Παρακαλώ περιμένετε..."
35="Εισαγωγή θέσης αρχείου ή φακέλου"
36="Επιλέξτε αρχείο προορισμού"
37="Επιλέξτε φάκελο προορισμού"
38="Εφαρμογές\n Όλα τα αρχεία"
39="Όνομα συντόμευσης"
40="Παράμετρος συντόμευσης"
41="Κατάλογος εργασίας"
42="Επιλέξτε κατάλογο εργασίας"
43="Εικονίδιο συντόμευσης"
44="Επιλέξτε εικονίδιο συντόμευσης"
45="Δημιουργία συντόμευσης"
46="Άκυρο"

[Language_Slovenian_SLO Tistiglih]
01="BlueLife"
02="& Datoteka \ Pošlji To \ Možnosti \ Pomoč"
03="Ime bližnjice \ Cilj Kam pošlji"
04="Dodaj bližnjico"
05="Odstrani izbrane"
06="Osveži seznam"
07="Odpri mapo Pošlji To"
08="Izhod"
09="& Dodaj bližnjico"
10="& Osveži seznam"
11="& Odprite mapo Pošlji To"
12="&Izhod"
13="& Skrij v meniju"
14="& Prikaži v meniju"
15="& Izbriši iz menija"
16="& Preimenuj bližnjico"
17="& Spremeni ikono"
18="& Prilepi datoteko ali mapo"
19="& Kopiraj ciljno pot"
20="& odprite ciljno lokacijo"
21="& Lastnosti bližnjic"
22="& Lastnosti ciljne datoteke"
23="& Odstrani Pošlji To meni"
24="& Ni diskov v meniju Pošlji To"
25="& Prikaži samo bližnjice"
26="& Trajno izbriši datoteke"
27="& Vedno na vrhu"
28="& Prikaži skrite datoteke"
29="& Prikaži razširitve datotek"
30="& Doniraj"
31="& Domača stran"
32="& Stik"
33="& Izhod"
34="Prosimo, počakajte ..."
35="Vnesite datoteko ali mapo"
36="Izberite ciljno datoteko"
37="Izberite ciljno mapo"
38="Aplikacije \ Vse datoteke"
39="Ime bližnjice"
40="Parameter bližnjice"
41="Delovni imenik"
42="Izberite delovni imenik"
43="Ikona bližnjice"
44="Izberite ikono bližnjice"
45="Ustvari bližnjico"
46="Prekliči"

[Language_Spanish_Español]
01="BlueLife"
02="Archivo\n Editar\n Opciones\n Ayuda"
03="Añadir Nombre\n Destino"
04="Añadir Atajo"
05="Borrar Seleccionado"
06="Refrescar Lista"
07="Abrir Enviar A Carpeta"
08="Sobre"
09="Añadir Atajo"
10="Refrescar Lista"
11="Abrir Enviar A Carpeta"
12="Salir"
13="Ocultar en Menu"
14="Mostar en Menu"
15="Eliminar desde Menu"
16="Renombrar Atajo"
17="Cambiar Icono"
18="Pegar Archivo o Directorio"
19="Copiar Dirección de Destino"
20="Abrir Localización Destino"
21="Propiedades de Atajos"
22="Propiedades de Archivos"
23="Borrar Menu Enviar A"
24="Ningun Disco en Menu Enviar A"
25="Mostrar Solo Atajos"
26="Borrar Archivos Permanentemente"
27="Siempre Encima"
28="Mostrar Archivos Ocultos"
29="Mostrar Extensión de Archivos"
30="Donativo"
31="Pagina de Inicio"
32="Contacto"
33="Sobre"
34="Espera Por Favor..."
35="Introducir Localización de Archivo o Carpeta"
36="Seleccionar Archivo de Destino"
37="Seleccionar Carpeta de Destino"
38="Aplicaciones\n Todos los Archivos"
39="Nombre de Atajo"
40="Parametro de Atajo"
41="Directorio de Trabajo"
42="Seleccionar Directorio de Trabajo"
43="Icono de Atajo"
44="Seleccionar icono para Atajo"
45="Crear Atajo"
46="Cancelar"

[Language_Portuguese_Brasileiro]
01="Alex Silva"
02="&Arquivo\n &Editar\n &Opções\n &Ajuda"
03="Nome do atalho\n Destino"
04="Adicionar atalho"
05="Remover selecionado"
06="Atualizar lista"
07="Abrir pasta Enviar para"
08="Sobre"
09="&Adicionar atalho"
10="&Atualizar lista"
11="&Abrir pasta Enviar para"
12="&Sair"
13="&Ocultar no menu"
14="&Mostrar no menu"
15="&Excluir do menu"
16="&Renomear atalho"
17="&Alterar ícone"
18="&Colar arquivo ou pasta"
19="&Copiar local de destino"
20="&Abrir local de destino"
21="&Propriedades do atalho"
22="&Propriedades do arquivo de destino"
23="&Remover menu Enviar para"
24="&Não há unidades no menu Enviar para"
25="&Mostrar apenas atalhos"
26="&Excluir arquivos permanentemente"
27="&Sempre no topo"
28="&Mostrar arquivos ocultos"
29="&Mostrar extensões do arquivo"
30="&Doar"
31="&Página inicial"
32="&Contato"
33="&Sobre"
34="Aguarde..."
35="Digite o local do arquivo ou pasta"
36="Selecione o arquivo de destino"
37="Selecione a pasta de destino"
38="Aplicativos\n Todos os arquivos"
39="Nome do atalho"
40="Parâmetro de atalho"
41="Diretório de trabalho"
42="Selecionar diretório de trabalho"
43="Ícone do atalho"
44="Selecione o ícone do atalho"
45="Criar atalho"
46="Cancelar"

[Language_Vietnamese_Tiếng Việt]
01="Nguyễn Tiến Uy"
02="&Tệp\n Chỉnh &sửa\n Tùy &chọn\n Trợ &giúp"
03="Tên lối tắt\n Đích"
04="Thêm lối tắt"
05="Xóa đã chọn"
06="Làm mới danh sách"
07="Mở thư mục SendTo"
08="Giới thiệu"
09="&Thêm lối tắt"
10="&Làm mới danh sách"
11="&Mở thư mục SendTo"
12="T&hoát"
13="Â&n trong trình đơn"
14="&Hiện trong trình đơn"
15="&Xóa từ trình đơn"
16="Đổi &tên lối tắt"
17="Thay đổi &biểu tượng"
18="&Dán Tệp hoặc Thư mục"
19="&Sao chép đường dẫn đích"
20="&Mở vị trí của đích"
21="Thuộc tính của &lối tắt"
22="Thuộc tính &của tệp đích"
23="&Xóa trình đơn SendTo"
24="&Không chứa Ổ đĩa trong trình đơn SendTo"
25="&Chỉ hiển thị lối tắt"
26="Xóa tệp &vĩnh viễn"
27="L&uôn luôn ở trên cùng"
28="&Hiện các tệp ẩn"
29="H&iện phần mở rộng của tệp"
30="&Quyên góp"
31="&Trang chủ"
32="&Liên hệ"
33="&Giới thiệu"
34="Vui lòng đợi…"
35="Nhập vị trí của Tệp hoặc Thư mục"
36="Chọn tệp đích"
37="Chọn thư mục đích"
38="Các ứng dụng\n Tất cả tệp"
39="Tên lối tắt"
40="Tham số của lối tắt"
41="Thư mục làm việc hiện hành"
42="Chọn thư mục làm việc hiện hành"
43="Biểu tượng của lối tắt"
44="Chọn biểu tượng cho lối tắt"
45="Tạo lối tắt"
46="Hủy"

[Language_Indonesian_Bahasa Indonesia]
01="Nicedward"
02="&File\n &Edit\n &Opsi\n &Bantuan"
03="Nama Pintasan\n Target"
04="Tambah Pintasan"
05="Hapus yang Dipilih"
06="Segarkan Daftar"
07="Buka Folder "Send to""
08="Tentang"
09="&Tambah Pintasan"
10="&Segarkan Daftar"
11="&Buka Folder "Send to""
12="K&eluar"
13="&Sembunyikan di Menu"
14="&Tampilkan di Menu"
15="&Hapus Dari Menu"
16="&Ubah nama Pintasan"
17="&Ubah Ikon"
18="&Tempel File Atau Folder"
19="&Salin Jalur Target"
20="&Buka Lokasi Target"
21="&Properti Pintasan"
22="&Properti File Target"
23="&Buang Menu "Send to""
24="&Hilangkan Cakram Di Menu "Send to""
25="&Tampilkan Pintasan Saja"
26="&Hapus Permanen File"
27="&Selalu Di Atas"
28="&Tampilkan File Tersembunyi"
29="&Tampilkan Ekstensi File"
30="&Donasi"
31="&Beranda"
32="&Hubungi"
33="&Tentang"
34="Silahkan Tunggu ..."
35="Isikan Lokasi File atau Folder"
36="Pilih File Target"
37="Pilih Folder Target"
38="Aplikasi\n Semua File"
39="Nama Pintasan"
40="Parameter Pintasan"
41="Direktori Kerja"
42="Pilih Direktori Kerja"
43="Ikon Pintasan"
44="Pilih Ikon Pintasan"
45="Buat Pintasan"
46="Batal"

[Language_Chinese_简体中文]
01="SJX（China丶Mr_Xuan）"
02="文件(&F)\n 编辑(&E)\n 选项(&O)\n 帮助(&H)"
03="快捷方式名称\n 目标"
04="添加快捷方式"
05="删除所选"
06="刷新列表"
07="打开 SendTo 文件夹"
08="关于"
09="添加快捷方式(&A)"
10="刷新列表(&R)"
11="打开 SendTo 文件夹(&O)"
12="退出(&X)"
13="在菜单中隐藏(&H)"
14="在菜单中显示(&S)"
15="从菜单中删除(&D)"
16="重命名快捷方式(&R)"
17="更改图标(&C)"
18="粘贴文件或文件夹(&P)"
19="复制目标路径(&C)"
20="打开目标位置(&O)"
21="快捷方式属性(&S)"
22="目标文件属性(&T)"
23="删除 SendTo 菜单(&R)"
24="在 SendTo 菜单中隐藏驱动器(&N)"
25="仅显示快捷方式(&S)"
26="永久删除文件(&P)"
27="总在最前面(&A)"
28="显示隐藏文件(&S)"
29="显示文件扩展名(&S)"
30="捐赠(&D)"
31="主页(&H)"
32="联系(&C)"
33="关于(&A)"
34="请稍候..."
35="输入文件或文件夹位置"
36="选择目标文件"
37="选择目标文件夹"
38="应用程序\n 所有文件"
39="快捷方式名称"
40="快捷方式参数"
41="工作目录"
42="选择工作目录"
43="快捷方式图标"
44="选择快捷方式图标"
45="创建快捷方式"
46="取消"

[Language_Polish_Polski]
01="Andrzej Mazurkiewicz"
02="&Plik\n&Edytuj\n&Opcje\n&Pomoc"
03="Nazwa skrótu\nCel"
04="Dodaj skrót"
05="Usuń wybrane"
06="Odśwież listę"
07="Otwórz Wyślij do Folderu"
08="O programie"
09="&Dodaj srót"
10="&Odśwież listę"
11="&Otwórz Wyślij do Folderu"
12="Wyjdź"
13="&Ukryj w Menu"
14="&Pokaż w Menu"
15="&Usuń z Menu"
16="&Zmień nazwę skrótu"
17="&Zmień ikonę"
18="&Wklej plik lub folder"
19="&Kopiuj ścieżkę docelową"
20="&Otwórz lokalizację docelową"
21="&Właściwości skrótu"
22="&Właściwości pliku docelowego"
23="&Usuń menu Wyślij do"
24="&Brak dysków w menu Wyślij do"
25="&Pokaż tylko skróty"
26="&Trwale usuń pliki"
27="&Zawsze na wierzchu"
28="&Pokaż ukryte pliki"
29="&Pokaż rozszerzenia plików"
30="&Wspomóż"
31="&Strona domowa"
32="&Kontakt"
33="&O programie"
34="Proszę czekać ..."
35="Wprowadź lokalizację pliku lub folderu"
36="Wybierz Plik docelowy"
37="Wybierz folder docelowy"
38="Aplikacje\n Wszystkie pliki"
39="Nazwa skrótu"
40="Parametr skrótu"
41="Katalog roboczy"
42="Wybierz katalog roboczy"
43="Ikona skrótu"
44="Wybierz ikonę skrótu"
45="Utwórz skrót"
46="Anuluj

[Language_Hungarian_Magyar]
01="dorilacko"
02="&Fájl\n &Szerkesztés\n &Beállítások\n &Súgó"
03="Parancsikon neve\n Cél"
04="Parancsikon hozzáadása"
05="A kijelöltek eltávolítása"
06="Lista frissítése"
07="SendTo mappa megnyitása"
08="Névjegy"
09="&Parancsikon hozzáadása"
10="&Lista frissítése"
11="&SendTo mappa megnyitása"
12="k&ilépés"
13="&Elrejtés a menüben"
14="&Megjelenik a Menüben"
15="&Törlés a menüből"
16="&Gyorsmenü Átnevezés"
17="&Ikonváltás"
18="&Fájl vagy a mappa beillesztés"
19="&Célútvonal másolása"
20="&Célmappa megnyitása"
21="&Gyorslista tulajdonságai"
22="&Célfájlok tulajdonságai"
23="&SendTo menü eltávolítása"
24="&Nincs meghajtó a SendTo menüben"
25="&Csak parancsikonok megjelenítése"
26="&Tartósan törölje a fájlokat"
27="&Mindig felül"
28="&Rejtett fájlok mutatása"
29="&Fájl kiterjesztések mutatása"
30="&Adomány"
31="&Honlap"
32="&Kapcsolat"
33="&Névjegy"
34="Várj ..."
35="Add meg a Fájl vagy Mappa helyét"
36="Célfájl kiválasztása"
37="Válassz célmappát"
38="Alkalmazások\nMinden fájl"
39="Parancsikon neve"
40="Parancsikon Paraméter"
41="Munkakönyvtár"
42="Válassz munkakönyvtárat"
43="Helyi ikon"
44="Helyi ikon kijelölése"
45="Parancsikon létrehozása"
46="Mégsem"

[Language_Japanese_日本語]
01="wakaizumo"
02="ファイル(&F)\n 編集(&E)\n オプション(&O)\n その他(&H)"
03="ショートカット名\n リンク先"
04="“ショートカットを追加”\n右クリックメニュー「送る」に項目を簡単に追加できるダイアログを開きます"
05="“選択項目を削除”\n右クリックメニューの「送る」から項目を削除できます"
06="“最新の情報に更新”\n最新のメニュー項目の状態にリストを更新して表示します"
07="“SendTo フォルダーを開く”\n「送る」メニューにショートカットを登録するフォルダーを開きます"
08="この製品について"
09="「送る」メニュー項目の追加(&A)..."
10="最新の情報に更新(&R)"
11="SendTo フォルダーを開く(&O)..."
12="終了(&X)"
13="「送る」メニューから隠す(&H)"
14="「送る」メニューに表示(&M)"
15="「送る」メニューから削除(&D)"
16="ショートカット名の変更(&R)"
17="アイコンの変更(&I)..."
18="ファイルまたはフォルダーを貼付け(&P)"
19="リンク先をコピー(&C)"
20="ファイルの場所を開く(&O)..."
21="ショートカットのプロパティ(&S)..."
22="ファイルのプロパティ(&F)..."
23="「送る」メニューを表示しない(&R)"
24="「送る」メニューからドライブ項目を隠す(&N)"
25="SendTo 内のショートカットのみを表示(&S)"
26="ファイルを完全に削除する(&D)"
27="常に手前に表示(&T)"
28="隠しファイルを表示する(&H)"
29="拡張子を表示する(&E)"
30="[web] 寄付サイトへ(&D)..."
31="[web] 作者サイトへ(&H)..."
32="[web] お問い合わせ(&Q)..."
33="このソフトについて(&A)..."
34="処理中・・・ 少々お待ち下さい"
35="ファイルまたはフォルダーの場所を指定："
36="ファイルの選択"
37="フォルダーの選択"
38="実行ファイル \n すべてのファイル"
39="ショートカット名："
40="ショートカットパラメータ："
41="作業フォルダー："
42="作業ディレクトリを選択"
43="ショートカットアイコン："
44="ショートカットアイコンを選択"
45="ショートカットを作成してメニューに追加"
46="キャンセル"

[Language_Italian_Italiano]
01="Romeo Cafaro"
02="&File\n &Modifica\n &Opzioni\n &Aiuto"
03="Nome collegamento\n Destinazione"
04="Aggiungi collegamento"
05="Rimuovi i selezionati"
06="Aggiorna la lista"
07="Apri cartella invia a"
08="A proposito di"
09="&Aggiungi collegamento"
10="&Aggiorna lista"
11="&Nascondi nel menu"
12="E&sci"
13="&Nascondi nel menu"
14=""&Mostra nel menu"
15="&Elimina dal menu"
16="&Rinomina collegamento"
17="&Cambia icona"
18="&Incolla file o cartella"
19="&Copia percorso collegamento"
20="&Apri destinazione"
21="&Proprietà del collegamento"
22="&Proprietà file di destinazione"
23="&Rimuovi il menu invia a"
24="&Nessuna unità nel menu Invia a"
25="&Mostra solo collegamenti"
26="&Elimina definitivamente i file"
27="&Mostra in primo piano"
28="&Mostra file nascosti"
29="&Mostra le estensioni dei file"
30="&Fai una donazione"
31="&Sito web"
32="&Contatto"
33="&A proposito di"
34="Attendere prego ..."
35="Inserisci posizione file o cartella"
36="Seleziona il file di destinazione"
37="Seleziona la cartella di destinazione"
38="Applicazioni\n Tutti Files"
39="Nome collegamento"
40="Parametri di collegamento"
41="Directory di lavoro"
42="Seleziona la directory di lavoro"
43="Icona collegamento"
44="Seleziona icona di collegamento"
45="Crea collegamento"
46="Cancella"

[Language_Dutch_Nederlands]
01="Jan Verheijen"
02="Bestand\nOpties\nHelp"
03="Snelkoppelingnaam\nDoel"
04="Snelkoppeling toevoegen"
05="Selectie verwijderen"
06="Lijst vernieuwen"
07="SendTo-map openen"
08="Over"
09="Snelkoppeling toevoegen"
10="Lijst vernieuwen"
11="SendTo-map openen"
12="Afsluiten"
13="Verbergen in menu"
14="Tonen in menu"
15="Verwijderen uit menu"
16="Snelkoppeling hernoemen"
17="Pictogram wijzigen"
18="Bestand of map plakken"
19="Doelpad kopiëren"
20="Doellocatie openen"
21="Snelkoppelingeigenschappen"
22="Doelbestandeigenschappen"
23="SendTo-menu verwijderen"
24="Geen stations in SendTo-menu"
25="Alleen snelkoppelingen tonen"
26="Bestanden definitief verwijderen"
27="Altijd op de voorgrond"
28="Verborgen bestanden tonen"
29="Bestandsextensies tonen"
30="Doneren"
31="Homepage"
32="Contact"
33="Over"
34="Even geduld..."
35="Bestands- of maplocatie invoeren"
36="Doelbestand selecteren"
37="Doelmap selecteren"
38="Applicaties\nAlle bestanden"
39="Snelkoppelingnaam"
40="Snelkoppelingparameter"
41="Actieve map"
42="Actieve map selecteren"
43="Snelkoppelingspictogram"
44="Snelkoppelingspictogram selecteren"
45="Snelkoppeling aanmaken"
46="Annuleren"

[Language_Persian_فارسی]
01="MilanSoft - علیرضا میلانی"
02="&فایل\n &ویرایش\n &تنظیمات\n &راهنما"
03="نام میانبر\n مبداء"
04="افزودن میانبر"
05="حذف انتخاب شده ها"
06="نوسازی لیست"
07="SendTo گشودن پوشه"
08="درباره ما"
09="&افزودن میانبر"
10="&نوسازی لیست"
11="&SendTo گشودن پوشه"
12="&خروج"
13="&مخفی کردن در منو"
14="&نمایش در منو"
15="&حذف از منو"
16="&تغییر نام میانبر"
17="&تغییر آیکن"
18="&درج فایل یا پوشه"
19="&کپی مسیر مبداء"
20="&گشودن موقعیت مبداء"
21="&خصوصیات میانبر"
22="&خصوصیات فایل مبداء"
23="&SendTo حذف منوی"
24="&برای فلش درایوها SendTo بدون منوی"
25="&فقط نمایش میانبرها"
26="&حذف دائمی پرونده ها"
27="&همیشه در بالاترین سطح"
28="&نمایش فایل های مخفی"
29="&نمایش پسوند فایل ها"
30="&همراهی با ما"
31="&صفحه اصلی سایت"
32="&ارتباط با ما"
33="&درباره ما"
34="...لطفا منتظر بمانید"
35="وارد کردن موقعیت فایل یا پوشه"
36="انتخاب فایل مبداء"
37="انتخاب پوشه مبداء"
38="برنامه های کاربردی\n همه فایل ها"
39="نام میانبر"
40="پارامترهای میانبر"
41="فهرست کاری"
42="انتخاب فهرست کاری"
43="آیکن میانبر"
44="انتخاب آیکن میانبر"
45="ایجاد میانبر"
46="انصراف"

[Language_Romanian_Română]
01="Coman Gelu Dănuț"
02="&Fișier\n &Editare\n &Opțiuni\n &Ajutor"
03="Nume comandă rapidă\n Ţintă"
04="Adăugare comandă rapidă"
05="Eliminare selectate"
06="Reîmprospătare listă"
07="Deschidere trimitere în dosar"
08="Despre"
09="&Adăugare comandă rapidă"
10="&Reîmprospătare listă"
11="&Deschidere trimitere în dosar"
12="&Ișire"
13="&Ascundere în meniu"
14="&Afișare în meniu"
15="&Ștergere din meniu"
16="&Redenumire comandă rapidă"
17="&Schimbare iconiță"
18="&Lipire fișier sau dosar"
19="&Copiere calea țintă"
20="&Deschidere locație țintă"
21="&Proprietăți comandă rapidă"
22="&Proprietăți fișier țintă"
23="&Eliminare trimitere către meniu"
24="&Nu există unități în meniul trimitere către"
25="&Afișare numai comenzile rapide"
26="&Șterge definitiv fișierele"
27="&Mereu în Top"
28="&Afișare fișiere ascunse"
29="&Afișare extensii de fișiere"
30="&Donează"
31="&Pagina principală"
32="&Contact"
33="&Despre"
34="Vă rugăm așteptați..."
35="Introducere locație fișier sau dosar"
36="Selectare fișier țintă"
37="Selectare dosar țintă"
38="Aplicații\n Toate fișierele"
39="Nume comandă rapidă"
40="Parametru comandă rapidă"
41="Director de lucru"
42="Selectați director de lucru"
43="Iconiță comandă rapidă"
44="Selectare iconiță comandă rapidă"
45="Creați comandă rapidă"
46="Anulare"

[Language_Ukrainian_Українська]
01="@ravlissimo"
02="&Файл\n &Редагування\n &Налаштування\n &Допомога"
03="Ім'я ярлика\n Ціль"
04="Додати ярлик"
05="Видалити вибране"
06="Оновити список"
07="Відкрити папку "SendTo""
08="Про програму"
09="&Додати ярлик"
10="&Обновити список"
11="&Відкрити папку "SendTo""
12="В&ийти"
13="&Скрити в меню"
14="&Показати в меню"
15="&Видалити з меню"
16="&Перейменувати ярлик"
17="&Змінити іконку"
18="&Вставити файл чи папку"
19="&Копіювати цільовий шлях"
20="&Відкрити розташування цілі"
21="&Властивості ярлика"
22="&Властивості цільового файлу"
23="&Видалити меню "SendTo""
24="&Меню "SendTo" без дисків"
25="&Показувати лиш ярлики"
26="&Остаточне видалення файлів"
27="&Поверх вікон"
28="&Показувати приховані файли"
29="&Показувати розширення файлів"
30="&Пожертвування"
31="&Веб-сайт"
32="&Контакти"
33="&Про програму"
34="Очікуйте..."
35="Вкажіть розташування об'єкту"
36="Виберіть цільовий файл"
37="Виберіть цільову папку"
38="Додатки\n Усі файли"
39="Ім'я ярлика"
40="Параметри ярлика"
41="Робоча папка"
42="Виберіть робочу папку"
43="Іконка ярлика"
44="Вибрати іконку для ярлика"
45="Створити ярлик"
46="Відмінити"